window.UNITA_KPI_DATA = {
  "latest": {
    "date": "2026-06-26",
    "elapsed_days": 20,
    "架電_plan": 38027,
    "架電_actual": 31077,
    "面談_plan": 1445,
    "面談_actual": 990,
    "有効面談_plan": 289,
    "有効面談_actual": 199,
    "提案_plan": 274,
    "提案_actual": 193,
    "打診_plan": 137,
    "打診_actual": 97,
    "設定_plan": 123,
    "設定_actual": 73,
    "実施_plan": 86,
    "実施_actual": 57,
    "内定_plan": 49,
    "内定_actual": 39,
    "内諾_plan": 40,
    "内諾_actual": 23
  },
  "members": [
    {
      "date": "2026-06-26",
      "member_name": "五十嵐創太",
      "架電": 2537,
      "面談": 88,
      "有効面談": 27,
      "提案": 29,
      "打診": 11,
      "設定": 10,
      "実施": 9,
      "内定": 4,
      "内諾": 2,
      "sf_call": 0,
      "sf_sms": 0
    },
    {
      "date": "2026-06-26",
      "member_name": "北見純一",
      "架電": 2057,
      "面談": 69,
      "有効面談": 16,
      "提案": 11,
      "打診": 12,
      "設定": 10,
      "実施": 10,
      "内定": 9,
      "内諾": 9,
      "sf_call": 0,
      "sf_sms": 0
    },
    {
      "date": "2026-06-26",
      "member_name": "大内陽仁",
      "架電": 2206,
      "面談": 86,
      "有効面談": 8,
      "提案": 12,
      "打診": 6,
      "設定": 4,
      "実施": 5,
      "内定": 3,
      "内諾": 3,
      "sf_call": 0,
      "sf_sms": 0
    },
    {
      "date": "2026-06-26",
      "member_name": "山中智博",
      "架電": 2834,
      "面談": 129,
      "有効面談": 21,
      "提案": 22,
      "打診": 10,
      "設定": 5,
      "実施": 3,
      "内定": 4,
      "内諾": 3,
      "sf_call": 0,
      "sf_sms": 0
    },
    {
      "date": "2026-06-26",
      "member_name": "山田海人",
      "架電": 2961,
      "面談": 72,
      "有効面談": 9,
      "提案": 10,
      "打診": 5,
      "設定": 3,
      "実施": 3,
      "内定": 1,
      "内諾": 0,
      "sf_call": 0,
      "sf_sms": 0
    },
    {
      "date": "2026-06-26",
      "member_name": "板橋圭介",
      "架電": 2584,
      "面談": 63,
      "有効面談": 24,
      "提案": 21,
      "打診": 7,
      "設定": 4,
      "実施": 3,
      "内定": 2,
      "内諾": 0,
      "sf_call": 0,
      "sf_sms": 0
    },
    {
      "date": "2026-06-26",
      "member_name": "水野航",
      "架電": 1975,
      "面談": 70,
      "有効面談": 23,
      "提案": 26,
      "打診": 13,
      "設定": 11,
      "実施": 8,
      "内定": 6,
      "内諾": 1,
      "sf_call": 0,
      "sf_sms": 0
    },
    {
      "date": "2026-06-26",
      "member_name": "深田一輝",
      "架電": 2358,
      "面談": 56,
      "有効面談": 10,
      "提案": 8,
      "打診": 6,
      "設定": 6,
      "実施": 5,
      "内定": 3,
      "内諾": 1,
      "sf_call": 0,
      "sf_sms": 0
    },
    {
      "date": "2026-06-26",
      "member_name": "白田雅之",
      "架電": 3508,
      "面談": 110,
      "有効面談": 14,
      "提案": 10,
      "打診": 6,
      "設定": 6,
      "実施": 2,
      "内定": 0,
      "内諾": 0,
      "sf_call": 0,
      "sf_sms": 0
    },
    {
      "date": "2026-06-26",
      "member_name": "神崎光太郎",
      "架電": 4079,
      "面談": 98,
      "有効面談": 12,
      "提案": 12,
      "打診": 6,
      "設定": 5,
      "実施": 4,
      "内定": 2,
      "内諾": 2,
      "sf_call": 0,
      "sf_sms": 0
    },
    {
      "date": "2026-06-26",
      "member_name": "鈴木康之",
      "架電": 2833,
      "面談": 100,
      "有効面談": 15,
      "提案": 9,
      "打診": 4,
      "設定": 2,
      "実施": 1,
      "内定": 1,
      "内諾": 1,
      "sf_call": 0,
      "sf_sms": 0
    },
    {
      "date": "2026-06-26",
      "member_name": "鹿原芽唯",
      "架電": 1145,
      "面談": 49,
      "有効面談": 20,
      "提案": 23,
      "打診": 11,
      "設定": 7,
      "実施": 4,
      "内定": 4,
      "内諾": 1,
      "sf_call": 0,
      "sf_sms": 0
    }
  ],
  "trend": [
    {
      "date": "2026-06-09",
      "実施_actual": 13,
      "打診_actual": 37
    },
    {
      "date": "2026-06-11",
      "実施_actual": 18,
      "打診_actual": 49
    },
    {
      "date": "2026-06-12",
      "実施_actual": 20,
      "打診_actual": 52
    },
    {
      "date": "2026-06-15",
      "実施_actual": 20,
      "打診_actual": 57
    },
    {
      "date": "2026-06-19",
      "実施_actual": 44,
      "打診_actual": 77
    },
    {
      "date": "2026-06-24",
      "実施_actual": 49,
      "打診_actual": 89
    },
    {
      "date": "2026-06-25",
      "実施_actual": 54,
      "打診_actual": 92
    },
    {
      "date": "2026-06-26",
      "実施_actual": 57,
      "打診_actual": 97
    }
  ],
  "member_trend": {
    "五十嵐創太": [
      {
        "date": "2026-06-09",
        "実施": 3,
        "打診": 4,
        "有効面談": 8,
        "設定": 2
      },
      {
        "date": "2026-06-11",
        "実施": 3,
        "打診": 5,
        "有効面談": 13,
        "設定": 4
      },
      {
        "date": "2026-06-12",
        "実施": 3,
        "打診": 5,
        "有効面談": 14,
        "設定": 4
      },
      {
        "date": "2026-06-15",
        "実施": 3,
        "打診": 5,
        "有効面談": 16,
        "設定": 4
      },
      {
        "date": "2026-06-19",
        "実施": 6,
        "打診": 9,
        "有効面談": 21,
        "設定": 8
      },
      {
        "date": "2026-06-24",
        "実施": 8,
        "打診": 11,
        "有効面談": 25,
        "設定": 9
      },
      {
        "date": "2026-06-25",
        "実施": 9,
        "打診": 11,
        "有効面談": 27,
        "設定": 10
      },
      {
        "date": "2026-06-26",
        "実施": 9,
        "打診": 11,
        "有効面談": 27,
        "設定": 10
      }
    ],
    "北見純一": [
      {
        "date": "2026-06-09",
        "実施": 1,
        "打診": 6,
        "有効面談": 8,
        "設定": 5
      },
      {
        "date": "2026-06-11",
        "実施": 3,
        "打診": 6,
        "有効面談": 9,
        "設定": 6
      },
      {
        "date": "2026-06-12",
        "実施": 3,
        "打診": 8,
        "有効面談": 11,
        "設定": 8
      },
      {
        "date": "2026-06-15",
        "実施": 3,
        "打診": 9,
        "有効面談": 11,
        "設定": 8
      },
      {
        "date": "2026-06-19",
        "実施": 9,
        "打診": 10,
        "有効面談": 14,
        "設定": 10
      },
      {
        "date": "2026-06-24",
        "実施": 9,
        "打診": 10,
        "有効面談": 15,
        "設定": 10
      },
      {
        "date": "2026-06-25",
        "実施": 9,
        "打診": 10,
        "有効面談": 15,
        "設定": 10
      },
      {
        "date": "2026-06-26",
        "実施": 10,
        "打診": 12,
        "有効面談": 16,
        "設定": 10
      }
    ],
    "大内陽仁": [
      {
        "date": "2026-06-09",
        "実施": 0,
        "打診": 3,
        "有効面談": 4,
        "設定": 3
      },
      {
        "date": "2026-06-11",
        "実施": 1,
        "打診": 3,
        "有効面談": 6,
        "設定": 3
      },
      {
        "date": "2026-06-12",
        "実施": 3,
        "打診": 3,
        "有効面談": 6,
        "設定": 3
      },
      {
        "date": "2026-06-15",
        "実施": 3,
        "打診": 3,
        "有効面談": 6,
        "設定": 3
      },
      {
        "date": "2026-06-19",
        "実施": 3,
        "打診": 4,
        "有効面談": 6,
        "設定": 4
      },
      {
        "date": "2026-06-24",
        "実施": 5,
        "打診": 4,
        "有効面談": 6,
        "設定": 4
      },
      {
        "date": "2026-06-25",
        "実施": 5,
        "打診": 5,
        "有効面談": 7,
        "設定": 4
      },
      {
        "date": "2026-06-26",
        "実施": 5,
        "打診": 6,
        "有効面談": 8,
        "設定": 4
      }
    ],
    "山中智博": [
      {
        "date": "2026-06-09",
        "実施": 2,
        "打診": 2,
        "有効面談": 4,
        "設定": 1
      },
      {
        "date": "2026-06-11",
        "実施": 2,
        "打診": 4,
        "有効面談": 7,
        "設定": 2
      },
      {
        "date": "2026-06-12",
        "実施": 2,
        "打診": 5,
        "有効面談": 9,
        "設定": 3
      },
      {
        "date": "2026-06-15",
        "実施": 2,
        "打診": 5,
        "有効面談": 9,
        "設定": 3
      },
      {
        "date": "2026-06-19",
        "実施": 3,
        "打診": 7,
        "有効面談": 14,
        "設定": 4
      },
      {
        "date": "2026-06-24",
        "実施": 3,
        "打診": 9,
        "有効面談": 20,
        "設定": 5
      },
      {
        "date": "2026-06-25",
        "実施": 3,
        "打診": 10,
        "有効面談": 20,
        "設定": 5
      },
      {
        "date": "2026-06-26",
        "実施": 3,
        "打診": 10,
        "有効面談": 21,
        "設定": 5
      }
    ],
    "山田海人": [
      {
        "date": "2026-06-09",
        "実施": 1,
        "打診": 3,
        "有効面談": 6,
        "設定": 2
      },
      {
        "date": "2026-06-11",
        "実施": 2,
        "打診": 3,
        "有効面談": 6,
        "設定": 2
      },
      {
        "date": "2026-06-12",
        "実施": 2,
        "打診": 3,
        "有効面談": 8,
        "設定": 2
      },
      {
        "date": "2026-06-15",
        "実施": 2,
        "打診": 3,
        "有効面談": 8,
        "設定": 2
      },
      {
        "date": "2026-06-19",
        "実施": 3,
        "打診": 4,
        "有効面談": 8,
        "設定": 2
      },
      {
        "date": "2026-06-24",
        "実施": 3,
        "打診": 5,
        "有効面談": 9,
        "設定": 3
      },
      {
        "date": "2026-06-25",
        "実施": 3,
        "打診": 5,
        "有効面談": 9,
        "設定": 3
      },
      {
        "date": "2026-06-26",
        "実施": 3,
        "打診": 5,
        "有効面談": 9,
        "設定": 3
      }
    ],
    "板橋圭介": [
      {
        "date": "2026-06-09",
        "実施": 2,
        "打診": 3,
        "有効面談": 10,
        "設定": 2
      },
      {
        "date": "2026-06-11",
        "実施": 2,
        "打診": 5,
        "有効面談": 14,
        "設定": 3
      },
      {
        "date": "2026-06-12",
        "実施": 2,
        "打診": 5,
        "有効面談": 14,
        "設定": 3
      },
      {
        "date": "2026-06-15",
        "実施": 2,
        "打診": 6,
        "有効面談": 16,
        "設定": 3
      },
      {
        "date": "2026-06-19",
        "実施": 3,
        "打診": 7,
        "有効面談": 21,
        "設定": 4
      },
      {
        "date": "2026-06-24",
        "実施": 3,
        "打診": 7,
        "有効面談": 24,
        "設定": 4
      },
      {
        "date": "2026-06-25",
        "実施": 3,
        "打診": 7,
        "有効面談": 24,
        "設定": 4
      },
      {
        "date": "2026-06-26",
        "実施": 3,
        "打診": 7,
        "有効面談": 24,
        "設定": 4
      }
    ],
    "水野航": [
      {
        "date": "2026-06-09",
        "実施": 2,
        "打診": 5,
        "有効面談": 7,
        "設定": 2
      },
      {
        "date": "2026-06-11",
        "実施": 2,
        "打診": 7,
        "有効面談": 11,
        "設定": 4
      },
      {
        "date": "2026-06-12",
        "実施": 2,
        "打診": 7,
        "有効面談": 13,
        "設定": 4
      },
      {
        "date": "2026-06-15",
        "実施": 2,
        "打診": 7,
        "有効面談": 13,
        "設定": 5
      },
      {
        "date": "2026-06-19",
        "実施": 6,
        "打診": 9,
        "有効面談": 16,
        "設定": 8
      },
      {
        "date": "2026-06-24",
        "実施": 7,
        "打診": 12,
        "有効面談": 21,
        "設定": 10
      },
      {
        "date": "2026-06-25",
        "実施": 7,
        "打診": 12,
        "有効面談": 22,
        "設定": 11
      },
      {
        "date": "2026-06-26",
        "実施": 8,
        "打診": 13,
        "有効面談": 23,
        "設定": 11
      }
    ],
    "深田一輝": [
      {
        "date": "2026-06-09",
        "実施": 0,
        "打診": 2,
        "有効面談": 2,
        "設定": 1
      },
      {
        "date": "2026-06-11",
        "実施": 0,
        "打診": 2,
        "有効面談": 2,
        "設定": 1
      },
      {
        "date": "2026-06-12",
        "実施": 0,
        "打診": 2,
        "有効面談": 3,
        "設定": 1
      },
      {
        "date": "2026-06-15",
        "実施": 0,
        "打診": 3,
        "有効面談": 5,
        "設定": 2
      },
      {
        "date": "2026-06-19",
        "実施": 2,
        "打診": 6,
        "有効面談": 8,
        "設定": 6
      },
      {
        "date": "2026-06-24",
        "実施": 3,
        "打診": 6,
        "有効面談": 9,
        "設定": 6
      },
      {
        "date": "2026-06-25",
        "実施": 4,
        "打診": 6,
        "有効面談": 9,
        "設定": 6
      },
      {
        "date": "2026-06-26",
        "実施": 5,
        "打診": 6,
        "有効面談": 10,
        "設定": 6
      }
    ],
    "白田雅之": [
      {
        "date": "2026-06-09",
        "実施": 0,
        "打診": 3,
        "有効面談": 4,
        "設定": 3
      },
      {
        "date": "2026-06-11",
        "実施": 1,
        "打診": 3,
        "有効面談": 5,
        "設定": 3
      },
      {
        "date": "2026-06-12",
        "実施": 1,
        "打診": 3,
        "有効面談": 5,
        "設定": 3
      },
      {
        "date": "2026-06-15",
        "実施": 1,
        "打診": 4,
        "有効面談": 7,
        "設定": 3
      },
      {
        "date": "2026-06-19",
        "実施": 1,
        "打診": 6,
        "有効面談": 12,
        "設定": 6
      },
      {
        "date": "2026-06-24",
        "実施": 2,
        "打診": 6,
        "有効面談": 13,
        "設定": 6
      },
      {
        "date": "2026-06-25",
        "実施": 2,
        "打診": 6,
        "有効面談": 14,
        "設定": 6
      },
      {
        "date": "2026-06-26",
        "実施": 2,
        "打診": 6,
        "有効面談": 14,
        "設定": 6
      }
    ],
    "神崎光太郎": [
      {
        "date": "2026-06-09",
        "実施": 1,
        "打診": 1,
        "有効面談": 5,
        "設定": 1
      },
      {
        "date": "2026-06-11",
        "実施": 1,
        "打診": 3,
        "有効面談": 7,
        "設定": 1
      },
      {
        "date": "2026-06-12",
        "実施": 1,
        "打診": 3,
        "有効面談": 7,
        "設定": 2
      },
      {
        "date": "2026-06-15",
        "実施": 1,
        "打診": 3,
        "有効面談": 9,
        "設定": 3
      },
      {
        "date": "2026-06-19",
        "実施": 4,
        "打診": 5,
        "有効面談": 10,
        "設定": 5
      },
      {
        "date": "2026-06-24",
        "実施": 2,
        "打診": 5,
        "有効面談": 11,
        "設定": 5
      },
      {
        "date": "2026-06-25",
        "実施": 4,
        "打診": 6,
        "有効面談": 12,
        "設定": 5
      },
      {
        "date": "2026-06-26",
        "実施": 4,
        "打診": 6,
        "有効面談": 12,
        "設定": 5
      }
    ],
    "鈴木康之": [
      {
        "date": "2026-06-09",
        "実施": 0,
        "打診": 0,
        "有効面談": 5,
        "設定": 0
      },
      {
        "date": "2026-06-11",
        "実施": 0,
        "打診": 0,
        "有効面談": 5,
        "設定": 0
      },
      {
        "date": "2026-06-12",
        "実施": 0,
        "打診": 0,
        "有効面談": 5,
        "設定": 0
      },
      {
        "date": "2026-06-15",
        "実施": 0,
        "打診": 1,
        "有効面談": 6,
        "設定": 1
      },
      {
        "date": "2026-06-19",
        "実施": 1,
        "打診": 2,
        "有効面談": 8,
        "設定": 1
      },
      {
        "date": "2026-06-24",
        "実施": 1,
        "打診": 3,
        "有効面談": 13,
        "設定": 1
      },
      {
        "date": "2026-06-25",
        "実施": 1,
        "打診": 3,
        "有効面談": 13,
        "設定": 1
      },
      {
        "date": "2026-06-26",
        "実施": 1,
        "打診": 4,
        "有効面談": 15,
        "設定": 2
      }
    ],
    "鹿原芽唯": [
      {
        "date": "2026-06-09",
        "実施": 0,
        "打診": 5,
        "有効面談": 5,
        "設定": 4
      },
      {
        "date": "2026-06-11",
        "実施": 1,
        "打診": 8,
        "有効面談": 10,
        "設定": 5
      },
      {
        "date": "2026-06-12",
        "実施": 1,
        "打診": 8,
        "有効面談": 10,
        "設定": 5
      },
      {
        "date": "2026-06-15",
        "実施": 1,
        "打診": 8,
        "有効面談": 11,
        "設定": 5
      },
      {
        "date": "2026-06-19",
        "実施": 3,
        "打診": 8,
        "有効面談": 14,
        "設定": 5
      },
      {
        "date": "2026-06-24",
        "実施": 3,
        "打診": 11,
        "有効面談": 19,
        "設定": 6
      },
      {
        "date": "2026-06-25",
        "実施": 4,
        "打診": 11,
        "有効面談": 19,
        "設定": 7
      },
      {
        "date": "2026-06-26",
        "実施": 4,
        "打診": 11,
        "有効面談": 20,
        "設定": 7
      }
    ]
  }
};
